{
  "A": {
    "A/B Testing": "When you're testing two variations of a product or piece of content, in order to figure out which one is the best. For example, sending out an email with two different headlines to see which one has opened more often. It could also be developing two different designs on a product and evaluating it by a test group.",
    "Accelerator": "An accelerator is a support program designed to help startups excel in their growth. They usually provide mentorships, education, technical resources, and in many cases, funding. You need to apply for an accelerator program, and the competition is tough.",
    "Acquisition (Business & Customer)": "When you're buying another business, it’s called an acquisition. The term is also used in customer acquisition, which is the process of getting a new customer.",
    "Agile": "The ability to be flexible and change direction as a reaction to unpredictable changes. The term is often used when talking about leadership and culture in business management. Startups especially have a need to be agile, as the growth of a business involves many fast changes.",
    "Angel Investor": "An angel investor is a solo investor investing from private funds. Occasionally, angel investors team up and help each other look for potential prospects, and sometimes they even co-fund together. An angel investor is typically someone successful in his/her ventures, resulting in private capital. Their own experience and expertise are invaluable for the startup lucky enough to get funded."
  },
  "B": {
    "Business-to-Business (B2B or BtB)": "Business-to-Business is a term used to describe the overall marketing strategy of a business selling to other businesses.",
    "Business-to-Consumer (B2C or BtC)": "Business-to-Consumer is used to describe the overall market strategy of a business selling to consumers.",
    "Business Model Canvas": "The business model canvas is a method to simplify your business planning by visualising all the building blocks, including customers, market, value proposition, finance, etc. It is well known globally and used by many startups.",
    "Business Plan": "A business plan is everything about your business, in writing, from A to Z. It’s a tool used by startups to develop their business and create a strong strategy. It is also used by established businesses when launching new projects, products, or stages. When applying for funds, a business plan is given as a handout to potential investors, so they’ll know what they’re investing in.",
    "Board of Directors": "The board in a business is a group of elected people that represents shareholders. Their purpose is to help the business by guiding the business management, approving strategy, and hiring senior positions in the company.",
    "Bootstrapping": "Bootstrapping is when a founder builds their startup from the ground up using their personal savings, with little or no help from outside sources.",
    "Bounce Rate": "The bounce rate is the measurement for the number of people landing on your website, then bouncing off without viewing any further pages on your site. It’s used in web analytics to improve landing pages.",
    "Burn Rate": "The burn rate is used to describe the rate at which a newly funded business spends its funds before generating money from sales. It’s a way to measure a negative cash flow."
  },
  "C": {
    "Camel": "A camel is a startup that, unlike unicorns, are reaching for balanced growth. Camels don’t grow as fast as unicorns, and they are usually worth not as much in the short run compared to unicorns. However, they are resilient and have proved to be very profitable in the long run.",
    "Cap Table": "Your cap table (short for capitalization table) is an overview of who owns your business and how the ownership is divided. It includes stocks and convertible notes.",
    "Cash Flow": "Your cash flow is the money coming in and out of your business. A positive cash flow means a business is earning more than its spending, while a negative cash flow means it’s spending more than it’s earning.",
    "Churn Rate": "Churn Rate is a measurement of how well you are able to keep your customers. You can look at it as an indication of your customer loyalty. A high churn rate indicates a high turnover of customers, which is what you want to avoid—the lower your churn rate, the better.",
    "Cliff Vesting": "Cliff vesting is when businesses offer their employees stocks as part of their pay. It’s used to engage employees and keep them employed for longer.",
    "Competitive and Competitor's Advantage": "A competitive advantage is the things you do better than your competitors. A competitor’s advantages are the areas they do better in than you. We use these terms to provide a clear distinction between you and your competitors.",
    "Consumer Goods": "Consumer goods are products stocked on the shelves of a shop before being sold with the purpose of being consumed by the buyer. Examples are food products, clothing, jewelry, and kitchenware.",
    "Convertible Note": "This is a way for an investor to loan money to a startup. Instead of receiving a return on their principal investment, they receive equity in the company. It’s a form of short-term debt that converts to equity.",
    "Copyright": "Copyright is the exclusive legal right given to an originator. The copyright gives the originator the right to print, publish, perform, film, or record literature, music, and arts. When starting a business, you should be cautious not to violate anyone's copyright, as well as protect your own.",
    "Cottage Business": "A cottage business is a small business operating from home. They can sell homemade goods, baked goods, acting as a dropshipping webshop, a catering business, and much more. They are small but can be quite profitable due to the low expenses.",
    "Crowdfunding": "Crowdfunding is a way of funding your business where you can get your required funds from a group of private individuals. There are several types of crowdfunding - pre-order, equity, and donations, to name a few.",
    "Customer Acquisition Cost (CAC)": "Customer Acquisition Cost is a measurement of how much money a business spends on getting a single sale. The term is used in marketing to measure the financial expense per sale. To calculate your CAC, you simply take the cost of marketing and divide it by the number of new customers from a certain period.",
    "Customer Relation Management (CRM)": "Customer Relation Management is the process of building valuable relationships with customers. These days there are many CRM software options on the market, making it easier to keep track of your customers and reach out to them at exactly the right time. The point of CRM is to learn more about your customers to cater to their needs to retain customers and drive sales."
  },
  "D": {
    "Decacorn": "Decacorns are the step above unicorns. It’s a startup that’s grown to be worth more than $10 billion within a short period of time. Examples of Decacorns are Slack, Uber and Airbnb.",
    "Disruption": "When technology develops and replaces old technology, it’s considered disruptive. For example, USB disrupted the floppy disk, and CD’s disrupted Cassette Tapes.",
    "Dragon": "Dragons are unicorns that succeed in returning their funds to their venture capitalists. They are also called “fund-makers”. Only a small percentage of unicorns become dragons. For a VC to create a dragon, it usually takes an investment at an early stage.",
    "Due Diligence": "Due diligence is a review of a business’s financial records. It’s usually made by investors before they agree to fund startups or before acquiring other businesses."
  },
  "E": {
    "Early Adopters": "Early adopters are a segment of consumers who are first movers on new products and have a high willingness to buy them.",
    "End-User": "The end-user is the consumer that a product or service is ultimately designed for. The goal is for the product or service to be useful to the user.",
    "Engagement": "A metric used to measure the extent to which people are engaging in social media and/or content on a website. High engagement usually indicates a high interest in the product, business, or content.",
    "Enterprise Product": "Products or software developed for use within companies. When developing enterprise products, you have to serve two customers; the people using the product (employees) and the business. This is because they tend to have differing priorities.",
    "Entrepreneurship": "An entrepreneur is someone who starts a business, taking on most of the risks but ultimately reaping the benefits of its success. A startup founder would be considered an entrepreneur.",
    "Equity": "Equity represents the value of the shares of a company if they were all distributed to the respective shareholders, providing all the debts were paid off and all the assets were liquidated. To calculate equity, you take away a company’s total liabilities from its total assets.",
    "Evangelists": "Evangelists are people within a business ecosystem who are ambassadors for your product. An evangelist can be a team member, a board member, or anyone else with a purpose in your business. The power of an evangelist is that he or she has the ability to convert non-believers to evangelists of your product. As a founder, you should consider yourself as an evangelist.",
    "Exit Strategy": "An exit strategy is a plan for when a founder or investor will exit the business. It can both be for when to close the business due to poor profitability or when to sell due to reached targets. An exit strategy is usually predetermined based on key metrics.",
    "First-Mover Advantage": "If you’ve invented a new product, you have the advantage of being a first-mover. Being the first will typically enable a business to gain a strong brand and customer loyalty before competitors enter the market. Another advantage of being a first-mover is you usually have more time to develop a cost-efficient scale-up, which will make it hard for your competitors to compete on price.",
    "Freemium": "Freemium is a business model providing the product for free in a basic form, often with ads, without more advanced features for non-paying subscribers. A good example is Spotify, in which you have free use but need to upgrade to avoid interruptive ads."
  }
}
